Repository: giellalt/corpus-nob
Catalog: prestable/tmx/sme/admin/depts/regjeringen.no/22-juli-kommisjonen---statsministerens-i_id_652339.html.tmx
Source language: nob
Languages: sme

source: Nyhet, 12.08.2011
sme: Ođas, 15.11.2011

source: 22. juli-kommisjonen - statsministerens innledning til pressekonferanse 12.08.2011
sme: Suoidnemánu 22.beaivve-kommišuvdna – stáhtaministara álggahansárdni preassakonfereanssas 12.08.2011.

source: Velkommen til denne pressekonferansen,
sme: Bures boahtin preassakonferensii,

source: I dag er det tre uker sider Norge ble rammet av bomben i Oslo og skuddene på Utøya.
sme: Otne lea golbma vahku dassá go Norga vásihii bombema Oslos ja báhčimiid Utøyas.

source: Den kvelden var vi et land i sjokk.
sme: Dan eahkeda lei min riika surgadis dilis.

source: Uten fotfeste, uten kunnskap om hva som ventet oss.
sme: Coavcceheapmin, ja eat ge diehtán mii lei vuordagis.

source: Jeg er stolt over måten det norske folk møtte denne prøven.
sme: Mun lean čeavlái das mo Norgga álbmot hálddašii dán dáhpáhusa.

source: Vi samlet oss om våre grunnverdier: Demokrati, åpenhet, fellesskap.
sme: Mii guovdilasttiimet iežamet váldoárvvuid: Demokratiija, rabasvuođa, oktavuođa.

source: Det har skapt en trygg plattform å møte de neste prøvene.
sme: Dat leat duddjon midjiide oadjebas vuođu vuostái váldit boahttevaš geahččalusaid.

source: Fortsatt er vi et land preget av sorg.
sme: Min riika lea ain morrašis.

source: Fortsatt begraver vi våre døde.
sme: Ain hávdádat mii iežamet jábmiid.

source: Fortsatt ligger folk hardt skadet på sykehus.
sme: Ain vealládit garrasit roasmmuhuvvon olbmot buohcceviesuin.

source: Fortsatt trenger tusenvis av ofre og pårørende over hele landet omsorg og hjelp.
sme: Ain dárbbašit duháhiid mielde gillájeaddjit ja oapmahaččat miehtá riikka fuola ja veahki.

source: For dem er det avgjørende å få svar på spørsmål.
sme: Sidjiide lea áibbas dárbbašlaš oažžut vástádusaid gažaldagaide.

source: Hva skjedde ?
sme: Mii dáhpáhuvai ?

source: Hvorfor ?
sme: Manne ?

source: Det er også viktig for oss som nasjon.
sme: Maiddái midjiide dego našuvdnan lea dát dehálaš.

source: Vi skal lære av terrorangrepet.
sme: Mii fertet oahppat terrorfallehemiin.

source: Målet er at det ikke skal skje igjen.
sme: Ulbmil lea ahte dákkár dagut eai galgga nuppes dáhpáhuvvat.

source: Målet er større trygghet.
sme: Ulbmil lea buoret dorvvolašvuohta.

source: Derfor har Regjeringen i dag oppnevnt en 22. juli-kommisjon.
sme: Danne lea ráđđehus otne nammadan suoidnemánu 22.beaivve-kommišuvnna.

source: Dette er i tråd med det vi og et samlet politisk Norge varslet 27. juli.
sme: Dat lea min ja Norgga politihkkáriid lohpádusaid mielde maid almmuheimmet suoidnemánu 27.

source: Kommisjonens mandat og sammensetning er utformet i samarbeid med de parlamentariske lederne på Stortinget.
sme: Kommišuvnna mandáhta ja čoahkkádus lea hábmejuvvon ovttas Stuoradikki parlamentáralaš jođiheddjiiguin.

source: Dialogen med Stortinget har vært god.
sme: Gulahallan Stuoradikkiin lea leamaš buorre.

source: Vi har tatt hensyn til synspunkter og innspill fra de øvrige partiene.
sme: Mii leat váldán vuhtii oainnuid ja árvalusaid mat leat boahtán eará bellodagain.

source: Kommisjonens mandat er å kartlegge alle relevante sider ved hendelsesforløpet.
sme: Kommišuvnna mandáhta lea kártet buot dárbbašlaš beliid dán dáhpáhusas.

source: Få fakta på bordet.
sme: Oažžut ovdan buot dieđuid.

source: Usminket.
sme: Čiŋatkeahttá.

source: Ærlig.
sme: Vuoiggalaččat.

source: Det har en verdi i seg selv.
sme: Das lea árvu iešalddis.

source: For å komme videre som nasjon må vi være trygge på at vi vet alt som er mulig å få vite.
sme: Vai mii ovdánat našuvdnan de fertet mii leat oadjebasat das ahte mii oažžut diehtit buot mii lea dáhpáhuvvan.

source: I tillegg til å avdekke fakta og analysere det som skjedde, blir kommisjonen bedt om å fremme forslag til forbedringer.
sme: Lassin oažžut albmosii dieđuid ja analyseret dáhpáhusaid, de kommišuvdna bivdojuvvo árvalit buoridandoaimmaid.

source: Målet er at Norge skal være best mulig rustet for å avdekke planer om angrep.
sme: Ulbmil lea ahte Norga galgá ráhkkanan nu bures go vejolaš oažžun dihtii albmosii terrorfallehanplánaid.

source: Til å avverge framtidige angrep.
sme: Ja heađuštit boahttevaš terrorfallehemiid.

source: Redusere konsekvensene av eventuelle angrep.
sme: Unnidit váikkuhusaid vejolaš terrorfallehemiin.

source: Samt håndtere eventuelle nye kriser på best mulig måte.
sme: Ja meannudit vejolaš ođđa roasuid nu bures go vejolaš.

source: Det handler om sikkerhet og trygghet.
sme: Dás lea sáhka sihkkarvuođas ja dorvvolašvuođas.

source: Demokratiet avhenger av begge deler.
sme: Demokratiija dárbbaša goappašagaid.

source: Vi skal sikre den frie samtalen og vårt åpne og tillitsfulle samfunn.
sme: Mii galgat sihkkarastit friija ságastallama ja min rabas ja luohtehahtti servodaga.

source: Samtidig skal vi sørge for at folk skal kunne gå trygt i gatene.
sme: Seammás galgat mii fuolahit ahte olbmot sáhttet vánddardit oadjebasat gáhtaid mielde.

source: Et folk i frykt er ikke et fritt folk.
sme: Álbmot mii ballá ii leat friija álbmot.

source: Til å gjøre denne viktige jobben har vi nedsatt en kommisjon på 10 medlemmer.
sme: Mii leat nammadan 10 olbmo sturrosaš kommišuvnna mii galgá doaimmahit dán dehálaš barggu.

source: Samlet har kommisjonen bred og relevant kompetanse. Innen det politifaglige.
sme: Oktiibuot lea dán kommišuvnnas viiddis ja dárbbašlaš gelbbolašvuohta: Politiijafágalaš.

source: Jus. Helse.
sme: Dearvvašvuohta.

source: Redning.
sme: Gádjun.

source: Beredskap.
sme: Gearggusvuohta.

source: Offentlighet.
sme: Almmolašvuohta.

source: Det er viktig å se Norge i sammenheng med verden.
sme: Lea dehálaš buohtastahttit Norgga eará riikkaiguin máilmmis.

source: Kommisjonen har kunnskap om internasjonal terrorisme og politisk vold Den har medlemmer fra Norge og våre nærmeste naboland.
sme: Kommišuvnnas lea čehppodat internašunála fallehemiid ja politihkalaš veahkaváldimiid birra.

source: Dette er medlemmene av 22. juli-kommisjonen:
sme: Suoidnemánu 22. beaivve- kommišuvnna miellahtut:

source: Ragnar Auglend, Bergen, Tidligere politimester i Hordaland og tidligere rektor ved Politihøgskolen.
sme: Ragnar Auglend, Bergen Ovddeš politiijameašttir Hordalandas ja ovddeš rektor Politiijaallaskuvllas.

source: Auglend har erfaring som dommer, og er i dag ansatt i forskerstilling ved juridisk fakultet i Bergen.
sme: Auglend lea ovdal bargan duopmárin, ja dál bargá son dutkin juridihkalaš fakultehtas Bergenis.

source: Karin Straume, Vadsø, Fylkeslege i Finnmark. Straume er allmennmedisiner med samfunnsmedisin som spesialitet.
sme: Karin Straume, Čáhcesuolu, Finnmárkku fylkkadoavttir Straume lea servodatmedisiinnalaš medisiidnadoavttir.

source: Einar Enger, Rakkestad, Tidligere direktør i NSB og Tine.
sme: Einar Enger, Rakkestad, NSB ja Tine ovddeš direktevra.

source: Enger har bred erfaring som leder i næringslivet.
sme: Engeris lea viiddis hárjáneapmi ealáhuseallima jođiheaddjin

source: Laila Bokhari, Oslo, Statsviter, forsker og forfatter med terrorisme og politisk vold som spesialområder.
sme: Laila Bokhari, Oslo, Stáhtadiehtti, dutki ja girječálli erenoamáš suorggis terrorisma ja politihkalaš veahkaválddálašvuohta.

source: Bokhari har bakgrunn fra NUPI og Forsvarets Forskningsinstitutt.
sme: Bokhari lea bargan NUPI:s ja Suodjalusa Dutkaninstituhtas.

source: Hun avslutter nå et engasjement ved den norske ambassaden i Islamabad.
sme: Son loahpaha dál doaimmaidis Norgga ambassádas Islamabadas.

source: Linda Motrøen Paulsen, Stavanger, Visepresident i Røde Kors siden 2005.
sme: Linda Motrøen Paulsen, Stavanger, Rukses Ruossa Sadjásašpresideanta 2055 rájes.

source: Avdelingsleder i realfag ved videregående skole i Stavanger.
sme: Joatkkaskuvlla realfága ossodatjođiheaddji Stavangeris.

source: Torgeir Hagen, Ridabu, Generalløytnant.
sme: Torgeir Hagen, Ridabu, Generalleutnánta.

source: Sjef for Forsvarets etterretningstjeneste fra 2002 – 2009.
sme: Hoavda Suodjalusa vákšunbálvalusas jagi 2002 rájes 2009 rádjái.

source: Guri Hjeltnes, Oslo, Journalist og historiker.
sme: Guri Hjeltnes, Oslo, Journalista ja historihkkár.

source: Professor i journalistikk og prorektor ved Handelshøyskolen BI.
sme: Journalista professor ja Gávpeallaskuvlla BI prorektor.

source: Forhenveærende Politdirektør i København Hanne Bech Hansen, Hillerup Tidligere vært politimester i Politiets Efterretningstjeneste og Statsadvokat for København, Fredriksberg og Tårnby.
sme: Hanne Bech Hansen, Hillerup Ovdal lea son leamaš politiijameašttir Politiija Vákšunbálvalusas ja Københámmana, Fredriksberg ja Tårnby Stáhtaadvokáhta.

source: I tillegg til disse ni personene vil kommisjonen bli supplert med ytterligere ett mannlig medlem.
sme: Lassin dáid ovcci olbmo de lasihuvvo kommišuvdna vel ovttain almmáiolbmuin.

source: Dette vil være en person med politi / beredskapsfaglig kompetanse fra ett av våre nærmeste naboland.
sme: Sus galgá leat politiija / gearggusvuođafágalaš gelbbolašvuohta ovtta min lagamus ránnjáriikkain.

source: Til slutt: Jeg er glad for at Alexandra Bech Gjørv har takket ja til å lede kommisjonen.
sme: Lean ilus go Alexandra Bech Gjørv lea lohpidan jođihit kommišuvnna.

source: Hun er partner i advokatfirmaet Hjort.
sme: Son lea oasálaš advokáhttafitnodagas Hjort.

source: Hun har høy juridisk kompetanse.
sme: Sus lea alla juridihkalaš gealbu.

source: Solid ledererfaring.
sme: Nana jođihanhárjáneapmi.

source: Ikke minst fra å lede ulike fagmiljøer.
sme: Erenoamážit jođihit iešguđetlágan fágabirrasiid.

source: Eksperter.
sme: Ekspearttaid.

source: Få de til å samarbeide.
sme: Ja oažžut sin ovttasbargat.

source: Hun har vært direktør for fornybar energi i Hydro og senere Statoil.
sme: Son lea ovdal doaibman ođasmuvvi energiija direktevran Hydros ja maŋŋil Statoilas.

source: Alexandra Bech Gjørv nyter respekt for sin faglige og personlige integritet.
sme: Alexandra Bech Gjørv adnojuvvo alla árvvus su fágalaš čehppodaga ja persovnnalaš iešvuođaid geažil.

source: Da ønsker jeg kommisjonens leder velkommen hit opp.
sme: Dalle mun sávan kommišuvnna jođiheaddjái bures boahtin deike.
